{
    "articles":[
        [
            "Epigrafi della porta aurea",
            "A chiudere la stagione delle spedizioni militari fu l impresa che i pisani, al fianco di altri toscani, provenzali e catalani, condussero nel 1113-1115 contro i Saraceni delle Baleari, sotto la guida del vescovo di Pisa Pietro. La città aveva scelto due anni prima di accogliere i vincitori, e ancora una volta volle fissare nella pietra la memoria del successo, ora è sulla facciata della chiesa dei Galletti, ma in origine era posata sulla porta aurea che all'ora era il principale accesso urbano.§§§A quel tempo Pisa era molto diversa da ora:§§Era di dimensioni ridotte, non era ancora \"la città del fiume\" come la conosciamo noi oggi, ma bensì \"la città tra i due fiumi\" con l'Auser (un fiume poi scomparso) che la chiudeva a nord e l'Arno a sud. Affacciata all'Arno si apriva la porta Aurea, l'Arno nell'impresa delle Baleari svolse un ruolo di primo piano durante i preparativi per la partenza e per i ritorno.§§Il liber maiorichinus era un poema composto da Enrico, un canonico della cattedrale Pisana che partecipò all'impresa. Enrico ha trasmesso il vero racconto dei fatti e dei personaggi protagonisti dell'impresa.§§§Il 6 agosto del 1113, fu  il giorno in cui venne finita l'allestitura della grande flotta Pisana, capitanata dal vescovo Pietro, che salpo lo stesso giorno e diretta alle Baleari. §§§In base a ciò che è riportato, nelle incisioni dell' epigrafe, possiamo sapere che, durante questo giorno, §il 6 agosto 1113, le rive del fiume Arno divennero un immenso cantiere, si sentiva un frastuono continuo di asce e attrezzi. §§Venne tolto quasi ogni bosco nelle vicinanze di Pisa, vennero costruite molteplici imbarcazioni di vario tipo, tra cui delle vere e proprie navi rifornimento, di piccole dimensione, per i rifornimenti d'acqua, cibo e per  traghettamento. §§ESSE ERANO DI PICCOLE DIMENSIONI, PERCHÉ DOVEVANO ATTRAVERSARE MARI PIU CALMI E  DISTANZE PIU BREVI§§Quelle enormi servivano per trasporto di truppe e per armi, e certe volte anche esse per il traghettamento, anche se molto raramente, ERANO DI GRANDI DOMENSIONI PER '' RESISTERE'' AL MARE TEMPESTOSO, E ANCHE PERCHÉ DOVEVANO FARE DISTANZE MAGGIORI, DOVE SAREBBE POTUTO ACCADERE DI TUTTO, DA TEMPESTE A TORNADI.§§§Furono inventate le galee, che erano navi a remo spinte dai ragazzi giovani.§§Oltre alle navi si allestivano anche mezzi da assedio, una specialità che dava fama ai Pisani in tutto il Mediterraneo:§§&nbsp;&nbsp;&nbsp;- torri§&nbsp;&nbsp;&nbsp;- ponti e scale con cui i soldati potevano assalire le alte mura difensive e anche le grosse navi. §&nbsp;&nbsp;&nbsp;- macchine da assedio che lanciano grossi massi dentro le mura nemiche§&nbsp;&nbsp;&nbsp;- la balista§&nbsp;&nbsp;&nbsp;- l’ariete§&nbsp;&nbsp;&nbsp;- testuggine§§Poi nelle città c'erano i fabbri che forgiano le armi e le armature che poi venivano abbellite  dagli artigiani.§§Quando ebbero finito di preparare la flotta, si misero in movimento con le navi, dalla riva si poteva scorgere i parenti addolorati e trusti degli uomini che erano salpati.§§Dalla partenza nel 1113, trascorsero due lunghi anni di d’attesa; fino a quando la flotta tornò in patria dopo la conclusione dell’impresa, sbarcando in prossimità della Porta Aurea, trasformata in arco di trionfo per i vincitori.§§Pisa volle congratularsi con loro cantandoli i versi incisi nell’epigrafe:§§<font style=\"font-size: 0.95rem; opacity: 0.8;padding: 3%;\"><i>Questa porta è chiamata aurea perché ne è riservato l’accesso ai cittadini che si sono distinti§così vuole l’onore dovuto alle nobili imprese.§Sappiate che questa città è l’ornamento dell’impero,§perché è suo costume colpire le crudeli cervici dei malvagi.§Erano trascorsi millecentoquindici anni§Da quando la Vergine Maria concepì Dio,§allorché il vittorioso popolo di Pisa le vinse ambedue.</i></font>§§§Al termine del epigrave è presente una citazione di un monito della Bibbia, perciò d’ispirazione divina:§§<font style=\"font-size: 0.95rem; opacity: 0.8;padding: 3%;\"><i>Ponete al di sopra di tutto la giustizia, voi, cui è dato il potere di giudicare i popoli.</i></font>§§§§LA COINCIDENZA DEL 6 AGOSTO §§6 AGOSTO 1087...... GRAZIE A GENOVA, CI FU LA CONQUISTA DI 2 CITTÀ (ORA TUNISINE) MOLTO IMPORTANTI, QUELLA DI : AL MAHDI E DI ZAWILA. §§6 AGOSTO 1113...... FLOTTA PISANA. §§6 AGOSTO  1119...... SCONFITTA DI GENOVA A PORTOVENERE. §§6 AGOSTO 1135...... PISA COMBATTE PER PAPA INNOCENZO II CONTRO RUGGERO RE DI SICILIA.§§6 AGOSTO 1284...... BATTAGLIA DELLA MELORIA, VINCONO I GENOVESI.",
            [43.716726, 10.399594],
            ["Banti","Fiaschi","Niccolai","Santini"]
        ],
        [
            "Chiesa di S. Sisto e l'epigrafe araba",
            "<font style=\"font-size: 1.4rem\"><b>La chiesa</b></font>§§La chiesa di San Sisto, consacrata nel 1133, fu realizzata in stile Romanico pisano. §Essa venne dedicata a <i>San Sisto, santo del 6 Agosto</i>, per commemorare la vittoria della battaglia che si consumò nel 1087 <i>ad al-Mahdiyya</i>, nell’attuale Tunisia, che vide 350 navi pisane, genovesi e amalfitane trionfare. §Al-Mahdiyya, nella seconda metà dell'XI secolo era sotto il dominio degli Ziridi, una dinastia legata al califfato fatimide d’Egitto. I fatimidi furono la stirpe sciita islamica più importante nella storia dell’Islam.§<img src=\"https://www.terredipisa.it/wp-content/uploads/2019/06/chiesa_di_San_Sisto_Pisa-1024x686.jpg\" style=\"padding: 30px;float:right; width: 60%; height: 20%\">§Al-Mahdiyya, essendo un centro nevralgico del commercio Mediterraneo, era molto frequentata dai Pisani. Infatti, è grazie a questo snodo commerciale che grandi quantità di merci nord-Africane arrivarono anche a Pisa. Un esempio di merce acquistata dai Pisani furono i bacini ceramici, che andarono ad ornare la facciata della chiesa di S. Sisto e di altre chiese cittadine. §§§Pisa, Genova e Amalfi si allearono allo scopo di recuperare i prigionieri cristiani e per far cessare le attività corsare del re Tamim ibn al-Mu’izz, che turbava gli Spagnoli, le coste italiane e l’Impero d’Oriente.§§La vittoria della battaglia incutè alle città mediterranee la sensazione che Pisa e Genova, se unite, fossero imbattibili.§§§§<img src=\"http://pisaeislam.humnet.unipi.it/wp-content/uploads/2012/11/sansisto2-682x1024.jpg\" style=\"padding: 30px;float:left; width: 30%; height: 50%\">§§<font style=\"font-size: 1.4rem\"><b>La seconda epigrafe</b></font>§§La chiesa di S. Sisto non divenne solo il monumento di una vittoria militare. Infatti, essa, venne vista come l’edificio del potere comunale. Proprio per questa ragione, al suo interno è custodita l’epigrafe araba trafugata nel 1115 dai pisani durante la battaglia delle Baleari 1113-1116. §Questa epigrafe funeraria, giunta purtroppo incompleta, era stata scolpita in onore del defunto <i>emiro al Murtadà, morto nel 1094</i>..§§§§<font style=\"font-size: 1.4rem\"><b>Il rapimento</b></font>§§La storia dell'emiro al Murtadà si lega al <i>rapimento della regina di Maiorca</i> (nipote dell’emiro) durante la battaglia delle Baleari. §Sulla facciata del Duomo è presente un’epigrafe che racconta questa vicenda. §§Noi, oggi, non sappiamo come venne trattata la regina: come ospite o come prigioniera; però sappiamo che la sua conversione rappresentò un successo per i Pisani, i quali si vantarono con il papa e l'imperatore.",
            [43.719522, 10.399218],
            ["Cesari","Panichi","Remorini","Rossetti"]
        ],
        [
            "Le epigrafi del Duomo",
            "<font style='font-size: 1.5rem !important; padding:0; margin:0;'><b>La potenza di pisa</b></font>§§§Nei secoli centrali del medioevo, Pisa diventa una delle più forti repubbliche marinare insieme a Genova, Amalfi e Venezia.§§Nella metà del X secolo adottò una politica espansionistica, con la quale riuscì ad affermarsi come una delle più forti repubbliche marinare. Per difendere le coste del mediterraneo e del tirreno, Pisa decise di attaccare le principali basi saracene, in calabria. In poco più di un secolo (1005-1115), riportò vittorie decisive contro la sardegna, palermo e gli empori africani di “Al-Mahdiga” e “Zawila”. I pisani trascrissero i racconti di queste imprese sotto forma di <b><i>epigrafi</i></b>, visibili incise sulle pareti dei monumenti cittadini.§§Le epigrafi sono tutte strutturate allo stesso modo: un’introduzione, che cita l’anno in cui vengono compiute le imprese pisane, segue poi il raccontare dei fatti, rivolgendosi e lodando la città di Pisa stessa. Delle 5 epigrafi presenti nel Duomo, la prima introduce la narrazione delle imprese, esposte nelle altre 4, esaltando tutto l’orgoglio e la potenza di Pisa.§§§§§<font style='font-size: 1.5rem !important; padding:0; margin:0;'><b>Le epigrafi</b></font>§§§<b>Epigrafe delle imprese - 1°</b>§§In questo periodo storico, Pisa è popolata da chi si impegna a lodarla, e da chi diffama la sua potenza marittima. Nell’epigrafe si parla dell’importanza delle trascrizioni, e della fondamentalità delle lodi per poter parlare di Pisa. Si racconta inoltre di come le imprese raccontate fecero guadagnare alla città un’importante superiorità rispetto alle altre repubbliche marinare.§§§<b>Vendetta contro i Saraceni - 2°</b>§§Nell’anno 1006, circa 60.000 siciliani furono sopraffatti dai pisani a Reggio. Pisa però era guidata da uno spirito di vendetta contro i Saraceni di Sicilia, che avevano cercato di distruggere il suo dominio. La battaglia fu testimoniata da Messina, che assistiva impotente allo scontro.§§§<b>Incursioni in Sardegna (1015 - 1016) - 3°</b>§§Le due incursioni dirette in sardegna (1015 - 1016) avevano come obiettivo quello di saccheggiare l’illustre arabo “Mudjahid”, noto per aver occupato la sardegna, dopo aver fondato i regni di Denia e delle Baleari. L’epigrafe esprime la straordinaria potenza, e il lustro di Pisa, che “liberò” la Sardegna dai Saraceni (Arabi), umiliando gli occupanti davanti al resto del loro popolo. Infine viene citato il debito che ha la Sardegna verso Pisa per averla liberata.§§§<b>Vittoria a “Bona” in Africa, nell’odierna Algeria (1034) - 4°</b>§§Nel 1034 l’esercito di Pisa compie una spedizione in Africa, per la conquista della città di Bona, guidata dal “Re dei Cieli”. L’epigrafe parla di una vendetta di Pisa, anche se non ci sono fonti certe che attestano precedenti aggressioni Saracene. Come nelle epigrafi precedenti viene esaltata la potenza di Pisa.§§§<b>L’incursione della flotta pisana nel porto di Palermo (1064) - 5°</b>§§Nel 1064 a Pisa cominciò la costruzione del Duomo. I cittadini più ricchi e potenti erano intenti a contribuire, anche se i fondi non erano abbastanza. Questa epigrafe racconta dell’incursione delle flotte di Pisa nel porto di Palermo, con lo scopo di guadagnare ricchezze per ultimare la costruzione dell’edificio.§§La prima parte dell’epigrafe narra della decisione presa dai Pisani nel 1064, che, guidati da una voglia di vittoria, salparono verso Palermo. (1-8 riga)§§La parte centrale dell’epigrafe racconta in modo rapido gli avvenimenti dell incursione. Dopo essere entrati nel porto di Palermo, le flotte di Pisa si impadroniscono di 6 navi piene di ricchezze, con le quali verrà poi costruita la cattedrale. (9-12 riga)§§La parte finale racconta l’approdo dei Pisani sulle coste della Sicilia. Quando la loro flotta giunse a terra vennero attaccati da un gruppo di fanti e cavalieri, lo scontro si conclude con la vittoria dei Pisani, che decisero di accamparsi sulle coste siciliane e tornare vittoriosi a Pisa l’indomani. (13-25 riga)",
            [43.723265, 10.395872],
            ["De Feo","Landi","Marzocchella","Turdo"]
        ],
        [
            "Le mura medievali",
            "Le mura di Pisa erano la cinta muraria della città di Pisa e sono il più antico esempio in Italia di mura cittadine quasi completamente conservate.§§Sono accertate almeno tre cerchie murarie, una romana, una altomedioevale e l'ultima costruita al tempo della Repubblica di Pisa. In gran parte ancora presenti, circondano il centro storico della città.§§In seguito alla caduta dell'Impero romano d'Occidente le città furono più libere di decidere sulla propria gestione e quindi se e come rafforzare le proprie difese e Pisa fu tra queste. La città era già dotata di qualche fortificazione di epoca romana, tuttavia tra il V e IX secolo furono erette nuove mura che però non cingevano tutta la città, ma solo la parte residenziale, le zone non utilizzate caddero in rovina e gli edifici furono usati come cave di materiale da costruzione. La costruzione del primo lotto in prossimità del Duomo, in pietra tufacea, è del 1154.§§La prima fascia di calcare grigio, detto marmo di San Giuliano, a nord della città viene eretta dal 1154 al 1161.§Le fasce successive della parte nord e tutta la parte sud vengono edificate in varie fasi, dal 1161 al 1346 (con pietra grigio rosata di Asciano).§§Due erano gli ingressi principali: il primo, a sud affacciata sull'Arno, era la Porta Aurea dalla quale rientravano i Pisani vittoriosi dalle loro imprese per il mare; il secondo, a nord affacciato sull'Ozzeri, corrispondeva a quella che oggi è nota come la Porta del Parlascio attraverso la quale passavano i personaggi illustri dell'epoca. La Porta Aurea, oggi del tutto scomparsa, era probabilmente ornata e doveva collocarsi a fianco della chiesa di San Salvatore in Port'Ori (al cui posto oggi vi è la chiesa di Santa Maria dei Galletti).§§La Porta del Parlascio invece è tuttora visibile perché fu inglobata nelle successive mura del 1155. La porta, grande, possedeva delle decorazioni, tuttavia fu successivamente ridimensionata più volte sotto il dominio fiorentino fino a chiuderla sul lato nord con un bastione, per aprire una nuova porta (Porta a Lucca) nelle immediate vicinanze.§§ Quando nel 1155, sotto il consolato di Cocco Griffi si decise ad ampliare la cerchia di mura urbane, solo un piccolo tratto a nord venne a incidere con quelle altomedievali, includendo solo la porta del Parlascio, mentre il resto venne comunque rifatto ex novo. Le mura preesistenti finirono con l'addossarsi alle case e divenire parte integrante di esse.§§§Il tracciato dall'angolo sudorientale in senso antiorario:§§&nbsp;&nbsp;&nbsp;Porta a mare§&nbsp;&nbsp;&nbsp;Porta Aurea§&nbsp;&nbsp;&nbsp;Porta San Martino alla pietra§&nbsp;&nbsp;&nbsp;Porta San Clemente§&nbsp;&nbsp;&nbsp;Porta Samuel§&nbsp;&nbsp;&nbsp;Porta San Felice§&nbsp;&nbsp;&nbsp;Porta del Parlascio§&nbsp;&nbsp;&nbsp;Porta Santo Stefano§&nbsp;&nbsp;&nbsp;Porta dell'Arcivescovado§&nbsp;&nbsp;&nbsp;Porta Picelle§&nbsp;&nbsp;&nbsp;Porta Buoza§&nbsp;&nbsp;&nbsp;Porta a mare e Porta Buoza esistono tuttora nella cinta muraria repubblicana, ma non coincidono con quelle più antiche di cui però hanno ereditato il nome. La Porta Santo Stefano esiste tutt'oggi nella cinta muraria, ma venne chiusa durante il dominio fiorentino.§§§§<font style=\"font-size: 1.5rem\"><b>Periodo repubblicano</b></font>§§§Gradualmente con la rinata importanza di Pisa e dei suoi commerci marittimi, si svilupparono nuovi quartieri con case, chiese e monasteri, specialmente a est e a nord-est, ma anche a ovest nella zona paludosa del fiume Ozzeri; inoltre sulla sponda sinistra esisteva una città satellite, dove si stabilirono liberamente genti di ogni provenienza e religione, lavorando nelle rimesse per carovane, nelle aree di stoccaggio merci e in altre attività commerciali e manifatturiere.§§Le mura repubblicane furono iniziate nel 1155 sotto il consolato di Cocco Griffi. La delibera della costruzione delle nuove mura avvenne in un periodo di grande prosperità economica e si procedette senza particolare urgenza essendo previsto fin dall'inizio un tempo di realizzazione attorno ai quindici-vent'anni. Furono impiegati diversi tipi di pietra, che creano tuttora vivaci effetti cromatici, dal bianco in basso al rosato nelle merlature, con bozze regolari e ben squadrate, e si creò un recinto su entrambe le sponde dell'Arno che includeva 185 ettari di terreno, per un perimetro di circa sei chilometri, uno spessore medio di due metri e venti e un'altezza media di undici metri. Le mura definirono inoltre una nuova impostazione urbanistica pianificata, con l'asse Borgo-Via di Ponte Vecchio e l'Arno a dividerla in quattro settori quadrangolari.§§Lungo le mura vennero innalzate alcune torri difensive (la torre di Santa Maria, la torre di Sant'Agnese e la torre del Leone) e le antiche porte, alcune nuove e altre in corrispondenza di quelle del tracciato altomedievale.§§§§<font style=\"font-size: 1.5rem\"><b>Periodo Fiorentino</b></font>§§§Dopo la conquista fiorentina, all'inizio del XV secolo, le mura vennero restaurate dai Medici e vennero costruiti nuovi bastioni e fortezze che fossero adeguati alle nuove tecniche militari delle armi da fuoco.§§Nel 1626 vennero costruite delle fortificazioni alla moderna a ridosso delle mura, con bastioni di terra, spalti e strade coperte, strutture oggi scomparse.§(Bastione: Opera di difesa, consistente in un terrapieno contenuto in un perimetro poligonale di grosse muraglie, la cui parete esterna risulta costituita da una parte inferiore a scarpata e da una superiore verticale).§§§§<font style=\"font-size: 1.5rem\"><b>Demolizioni del XX secolo</b></font>§§§Nel XX secolo, con l'autorizzazione dell'allora soprintendenza di Pisa, alcuni tratti delle mura vennero abbattuti per ragioni urbanistiche e di viabilità. Alla fine del conflitto mondiale la lunghezza complessiva delle mura, dai 7 km di mura di ridusse così a 5,5 km.§§Nell'ultimo scorcio del Novecento le mura pisane sono state danneggiate dallo smog che ne ha causato l'imbrunimento e dal diffondersi di numerosi rampicanti, che ne hanno compromesso la stabilità con rischio di crollo di alcune parti. Inoltre, molti proprietari di lotti di terreno confinanti con le mura, nel corso degli anni, hanno costruito garage, magazzini e baracche, in adiacenza al perimetro delle mura.§§§§<font style=\"font-size: 1.5rem\"><b>Restauro e camminamento in quota</b></font>§§§A partire da gennaio 2012 è iniziato il restauro dei tratti a nord e nord est, la riqualificazione dei terreni adiacenti, e il ripristino dei camminamenti i quota. Ci sono state alcune critiche al restauro tra le quali la troppa invasività dell'intervento; in particolare, vengono citati gli stucchi in malta bianca, materiale inadatto per tali restauri, il tamponamento parziale dei merli con inserti in laterizio e l'impatto visivo delle ringhiere a protezione del camminamento.§§Le mura così furono regolarmente aperte al pubblico (a partire dal 18 maggio 2018).§§§§<font style=\"font-size: 1.5rem\"><b>Caratteristiche</b></font>§§§Il camminamento aperto è lungo 3,1 km e va dalla torre di Santa Maria a Piazza del Rosso, lungo tale tratto i punti di accesso sono presso la torre piezometrica del complesso Marzotto (vicino alla porta Pacis) e presso Piazza delle Gondole.§§Le mura avevano una lunghezza complessiva di poco meno di 6,435km e sono alte in media 11 m con 2 m sotto terra. La composizione delle mura è, nella parte più antica, di grossi blocchi di panchina di provenienza livornese mentre nel resto è un misto di diversi materiali di cui nella parte grigia inferiore sono presenti calcari di San Giuliano Terme e nella parte rosata superiore conci squadrati di breccia di Asciano. In più sono presenti i materiali con i quali sono state ristrutturate, quale malte e calci.§Nel 2016 in occasione degli scavi per il posizionamento di cassonetti interrati sono stati trovati i resti delle mura altomedievali nei pressi di Via Cardinale Maffi",
            [43.723851, 10.393815],
            ["Barducci","Barsali","Reppucci","Sorrentino"]
        ],
        [
            "Porto antico",
            "Il porto costituiva una notevole fonte di ricchezza per la città che lo protesse fortificandolo. Ce ne fornisce un’interessante descrizione <i>l’Itinerarium Syriacum di Petrarca</i>, del 1358, in cui è scritto che lo scalo era artificiale e quasi attaccato a Livorno che, con la sua torre, indicava la strada giusta ai naviganti: volgendo lo sguardo a destra era infatti possibile vedere una piccola torre in mezzo al mare, chiamata Meloria, nome infausto che ricordava ai pisani la battaglia della loro disfatta.§§L’accesso al porto era protetto e chiuso per maggior sicurezza con una grossa catena tesa tra due torri che s’innalzavano ai lati dell’imbocco. Un lavoro accurato e costante di manutenzione e di scavo di canali garantiva contro i pericoli di insabbiamento.§§Nel XII secolo la città fiorì. Porto Pisano assunse grande importanza sia come scalo commerciale sia come tappa per viaggiatori e pellegrini diretti a Roma, a Gerusalemme, verso la Francia meridionale e Santiago di Compostela.§§Pisa vantava mercati fiorenti, splendidi monumenti, era circondata da terre fertili e da abbondanza di acque.§§La sua potenza incuteva timore per le gesta compiute, il  fiume era una grande via di comunicazione e le sue sponde erano ricolme di mulini. Inoltre, era ricca di mestieri che davano lavoro a una moltitudine di persone.§§§Tuttavia la rivalità con le altre potenze navali del Mediterraneo, soprattutto Genova,  spinsero sempre più i suoi nemici a minarne la potenza. Dopo la <i>battaglia della Meloria</i>, del 1284, a seguito delle dure condizioni di pace imposte dai genovesi vincitori alla Repubblica marinara di Pisa, e non rispettate dai pisani, i primi, nel 1290, attaccarono il Porto Pisano distruggendolo: furono abbattute le torri esistenti, e per renderne impraticabile l’accesso vi si fece affondare una nave piena di materiali da costruzione con l’intenzione di interrarne l’ingresso.§§Ma nulla spaventava davvero i pisani che nella loro storia avevano affrontato tante battaglie, non ultima quella col fiume che ne disfaceva le strutture con le sue terribili piene, e così ricostruirono il porto.§§§§ Nel 1290, in seguito ad una pace siglata fra Genova e Pisa (1288), ma da quest'ultima non rispettata, la flotta genovese decise di dirigersi nuovamente verso quello che allora costituiva il Porto Pisano, tuttavia chiuso da una grossa catena. Secondo le cronache, fu il genovese Noceto Ciarli (o Chiarli) ad aver avuto l'idea di accendere un fuoco sotto di esse, in modo da poter indebolire il metallo e da rompere facilmente gli anelli che chiudevano il porto. L'astuta mossa dei genovesi permise loro di entrare nel porto di Pisa e di raderlo al suolo, interrandolo e cospargendolo di sale (esattamente come i Romani avevano fatto con Cartagine), in modo da renderlo totalmente infertile ed inutilizzabile.§§La catena che avrebbe dovuto proteggere il porto fu spezzata in varie parti e portata a Genova; queste vennero appese in varie chiese ed edifici della città, a scherno dei pisani e a monito della potenza dell'omonima repubblica.§§§§<font style=\"font-size: 1.2rem\"><b>La restituzione</b></font>§§Le catene di Porto Pisano furono restituite alla città di Pisa rispettivamente nel 1848 da Firenze e nel 1860 (quasi seicento anni dopo il saccheggio di Porto Pisano) da Genova. Esse vennero collocate - e sono ancor oggi conservate - presso il Camposanto monumentale; alcuni anelli rimangono tuttavia conservati ancor oggi in Liguria (rispettivamente a Murta e a Moneglia).§§§§Tuttavia, la manutenzione dello scalo da allora si fece sempre meno costante, anche a causa delle ripetute e periodiche distruzioni da parte dei vari eserciti invasori, causando un lento ed inesorabile interramento dei canali d'accesso; dopo il 1339 si cominciò a distinguere il Porto Pisano dallo scalo di Livorno che andò ad acquistare sempre più importanza. Ciò nonostante il Porto Pisano continuò ad essere ancora funzionante, portando in alto il vessillo della Repubblica Pisana finché, dopo la conquista di Pisa da parte dei fiorentini prima nel 1406 e, definitivamente, nel 1509, e con l'ampliamento della città di Livorno deciso dai Medici, non venne soppresso per costruire un nuovo porto nella città labronica (si veda Storia di Livorno). L'uso del porto è comunque documentato per tutto il XV secolo, venendo citato da un poeta minore, Matteo Fortini, nella sua operetta \"L'Universo\". Gli Statuti di Livorno del 1507 ricordano per l'ultima volta il Porto Pisano.§§Al suo posto si creò un vasto stagno circondato da marazzi e paludi litoranee che furono prosciugati e bonificati solo nel corso del XIX secolo. L'esistenza delle sue torri in rovina caratterizzò la zona fino alla metà del XX secolo, quando le ultime vestigia vennero abbattute dagli eventi bellici.",
            [43.723998, 10.394494],
            ["Gorini","Melani","Palandri","Riccomi"]
        ],
        [
            "Sala delle Baleari",
            "<font style=\"font-size: 1.4rem\"><b>Le conquiste di Pisa negli affreschi della sala delle Baleari</font></b>§§§La sala delle Baleari del famoso palazzo Gambacorti, sede del Consiglio comunale di Pisa dal 1689, prende il nome da uno dei tre affreschi che decorano in maniera splendida una delle sue pareti, raffigurante \"<b>La conquista delle Baleari\"</b> da parte dei pisani. Con <b>spedizione alle isole Baleari</b> si intende una crociata effettuata tra il <b>1113</b> ed il <b>1116</b>, da un esercito cristiano guidato dalla <b>Repubblica di Pisa</b> composto da forze dell’Italia <b>centro-settentrionale</b> ed <b>insulare</b>. La crociata terminò nel <b>1115</b> con la conquista di queste isole, ma il dominio su di esse durò solamente un anno. In questa sala oltre alle riunioni dell’assemblea cittadina si svolgono anche convegni, conferenze ed altre manifestazioni di rilievo. Il palazzo, edificato tra il 1370 e il 1392, nella seconda metà del XIV secolo fu sede della potente famiglia Gambacorti, della ricca nobiltà mercantile pisana.§§L’affresco fu dipinto dal pittore romano Giacomo Farelli nel 1693. L’artista, molto attivo a Napoli, fu chiamato a Pisa da <b>Cosimo III de’ Medici</b>, che gli commissionò due affreschi. \"La conquista delle Baleari\" ricorda la caduta della potente isola di Maiorca nelle mani dei pisani, nel momento in cui il deposto re, in mezzo ai vincitori, accompagna la sposa che ha accanto a sé il piccolo figlio che piange, mentre rivolge uno sguardo al marito nell’attimo in cui i reali, sconfitti, si avvicinano al porto per salpare alla volta di Pisa, dove trascorreranno la prigionia.§§§<img src=\"http://www.tuttomondonews.it/wp-content/uploads/2018/08/Sala-delle-Baleari-2.jpg\" style=\"padding: 30px;float:right; width: 60%; height: 20%\">§§L’affresco di fronte, dipinto dallo stesso Farelli, raffigura \"L’impresa di Sardegna\". Sulla destra del quadro compaiono uno sfarzoso trono e una bella donna, raffigurante Pisa vincitrice, circondata dalla corte nel momento in cui, un servitore le consegna la corona di regina dell’isola. Per queste due opere Farelli fu ricompensato con seicento scudi, più il vitto, l’alloggio e il rimborso delle spese sostenute per l’acquisto dei colori. §§Le spedizioni pisano-genovesi per la conquista della <b>Sardegna</b>, ebbero luogo nel XI secolo, quando le forze della <b>Taifa</b> di <b>Denia</b>, nella parte orientale della spagna musulmana, attaccarono la Sardegna e tentando di stabilire il loro controllo; Pisa e Genova respinsero gli invasori arabi.§§Queste spedizioni pisano-genovesi in Sardegna, furono approvate dal papato, rendendole di fatto precursori delle crociate, che iniziarono ottant’anni dopo. In seguito i vincitori si combatterono l’un l’altro, con la vittoria finale dei pisani, che ottennero il controllo dell’isola a spese degli eterni rivali. Per questo motivo le fonti primarie cristiane di queste spedizioni sono quelle pisane, che celebrarono la loro doppia vittoria, sui musulmani e sui genovesi, con un’iscrizione sulle mura di <b>Piazza dei Miracoli</b>.§§§<img src=\"http://pisaeislam.humnet.unipi.it/wp-content/uploads/2012/11/sala_baleari_04-1024x682.jpg\" style=\"float:right;padding: 30px;width: 60%; height: 20%\">§§Gli affreschi non piacquero molto ai pisani di quel tempo, tant’è che il pittore fiorentino Cesare Dandini fu incaricato di dipingere il terzo affresco, che si trovava al centro del salone. §Quest’ultima opera raffigura la conquista di <b>Gerusalemme</b> da parte dei pisani, sotto il comando di <i>Goffredo di Buglione, Baldovino I, Tancredi e Beomondo di Altavilla</i>, che si concluse nel 1099 dopo una sanguinosa battaglia che si svolse intorno alle mura della città santa, sulla quale i pisani erano già entrati, per difendere la cristianità, alzando la bandiera con la croce. Questa opera è molto incisiva e drammatica.§§§<img src=\" http://pisaeislam.humnet.unipi.it/wp-content/uploads/2012/11/sala_baleari_03-1024x499.jpg\" style=\"padding: 30px;float:right;width: 60%; height: 20%\">§§§I tre affreschi sono inseriti in una solenne inquadratura del fiorentino Luca bocci, che chiuse la parete tra le due finestre che fanno da sfondo al banco della Giunta con una grande croce pisana, sulla quale è sovrapposto il gonfalone (stemma) della città di Pisa.",
            [43.715435, 10.401568],
            ["Balestri","Filingeri","Frangioni","Melis"]
        ],
        [
            "Piazza dei Cavalieri",
            "Dopo la piazza del Duomo è la piazza più famosa della città.§§In antico essa rappresentava il centro del potere civile, mentre a partire dalla seconda metà del Cinquecento divenne il quartier generale dell’<i>Ordine dei cavalieri di  Santo Stefano</i>, voluto dal granduca <i>Cosimo I de’ Medici</i>.§§Oggi è un polo d'attrazione culturale e di studio per la presenza della sede centrale della Scuola normale di Pisa.§§Nel medioevo In questa zona si trovava l'antico foro romano della città di Pisa. §La piazza era il cuore politico della Pisa medievale, luogo di celebrazioni e discussioni: già in epoca longobarda vi risiedeva il gastaldo, il funzionario regale che amministrava la città.§§Dal 1140 circa la \"<i>piazza delle Sette Vie</i>\" (questo era il nome antico) divenne il cuore del comune di Pisa, con edifici e chiese della zona usate dalle diverse magistrature: il nome derivava dalle strade che vi convergevano a raggiera (ora sono ridotte a cinque). §§Dopo la presa del potere da parte del Popolo pisano (1254) nella piazza venne costruito fondendo edifici preesistenti il \"<i>palazzo del Popolo e degli Anziani</i>\" (oggi il palazzo della Carovana), fu costruito tra il 1562 e il 1564 da Giorgio Vasari, ristrutturando drasticamente il medievale palazzo degli Anziani.§Il medievale Palazzo degli Anziani, dal primigenio aspetto turriforme, i cui resti sono visibili nella facciata su via Consoli del Mare, fu ricostruito da Giorgio Vasari su committenza del duca Cosimo I de’ Medici che, nel 1558, decise di fondare l’ordine di S. Stefano e di dare una sede alla milizia marinara.§§L’odierno nome di Palazzo della Carovana deriva dal corso di addestramento (la ‘carovana’) seguito dai cavalieri.§§Soltanto nel 1561 l’architetto fiorentino venne a Pisa per studiare l’aspetto della piazza e la disposizione dei vecchi edifici e, entro due anni, il palazzo ospitava già la milizia (1562-1564).§§Il capitano del Popolo invece alloggiò nel vicino palazzo dell'Orologio, Si tratta di un antico edificio medievale dove risiedeva il capitano del Popolo almeno dal 1357, già appartenuto alla famiglia Gualandi.§§§Nel 1605-1608, in seguito all'accorpamento di due edifici vicini tramite un arco con l'orologio, venne terminato il palazzo nelle forme odierne, dal 1566 ospitava già l'infermeria dell'Ordine dei cavalieri di Santo Stefano: il responsabile sanitario era detto \"Bonomo\", per questo il palazzo è conosciuto anche come \"palazzo del Bonomo\".§§Negli anni settanta fu restaurato e nell'1982 l'edificio passò alla Scuola Normale di Pisa, che lo adibì a biblioteca; in quel periodo venne realizzato anche un passaggio sotterraneo che lo collegasse al palazzo della Carovana, sede della scuola.§§Dal 2016 è stato aperto uno spazio museale dedicato alla torre del Conte Ugolino, i cui muri superstiti si possono apprezzare dall'interno del palazzo insieme ad un percorso storico del conte Ugolino accompagnato dai versi della Divina Commedia di Dante.§§A fine del XIII secolo il lato meridionale venne ampliato per vari uffici, tribunali e la residenza del podestà, Il <i>palazzo del Podestà</i>  fu costruito inglobando edifici medievali, dei quali si riconoscono ancora i pilastri e le pietre degli archi sulle pareti esterni e su quelle attorno al cortile. §All'esterno si trovano alcuni stemmi, uno del Comune di Pisa e uno della Pia Casa di Misericordia.§§Nella corte interna è invece esposto un frammento di statua greca su un piedistallo, donata da <i>Pietro Miniati nel 1994</i>§§§In quell'epoca vi si affacciava la chiesa di San Sebastiano alle Fabbriche Maggiori, §che prendeva il nome dalle officine dei fabbri presenti nella zona, almeno dal VII al XIII secolo.",
            [43.719405, 10.400183],
            ["Melis"]
        ],
        [
            "La crisi del 300",
            "<font style=\"font-size: 1.4rem\"><b>La Peste del 300'</b></font>§§§Nella società della vecchia Europa e comunque fino agli inizi del XVIII secolo, avere a che fare con le epidemie significava principalmente aver a che fare con la peste; Numerose sono state le vittime di colera, tifo, vaiolo, difterite, poliomielite o pericolose epidemie d'influenza ma, a confronto della peste che nel 1348 travolse praticamente l'intera Europa, esse hanno avuto soltanto un significato regionale. Gli uomini del XIV secolo non avevano infatti alcuna idea delle vere cause dell'epidemia. Nel terrore generale, agli occhi degli uomini del XIV secolo l'aggressione proveniva da Dio, che voleva punire l'umanità per i suoi peccati. Per questo nel 1348 papa <i>Clemente VI indisse un pellegrinaggio straordinario a Roma</i>, mentre nelle città d'Europa si moltiplicarono le preghiere collettive e le processioni per placare l'ira divina: tutti modi straordinariamente efficaci per propagare il contagio.§§La peste trovò un'Europa già in difficoltà. Le cause della diffusione capillare del morbo vanno rintracciate in una serie di avvenimenti precedenti il 1347. Numerose carestie colpirono l'Europa in seguito a un abbassamento improvviso delle temperature nel XIV secolo. La <i>malnutrizione portò a un calo demografico e a un indebolimento delle persone, che insieme alle scarse condizioni igieniche determinò la rapida diffusione dell'epidemia</i>. Agli inizi del 1348 la peste raggiunse l'entroterra e città come Parigi e Londra; la mortalità fu altissima e almeno un terzo della popolazione europea morì. Gli uomini del XIV secolo non avevano infatti alcuna idea delle vere cause dell'epidemia.§§§I medici credevano che la malattia fosse dovuta a:§§&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- L'aria calda e umida che alterava gli umori del corpo umano, che venivano modificati facendo salassi e purghe§§&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- La posizione dei corpi celesti, la cui influenza avrebbe fatto salire in superficie esalazioni malsane dall'interno della Terra, che venivano cambiate accendendo falò con sostanze aromatiche per le strade.§§§</font>La crudeltà della peste nera portò a un imbarbarimento degli uomini come in una guerra civile, la paura del contagio vinse le leggi della morale e il senso di responsabilità. La peste, di cui tra gli anni 1347 e 1351 fu vittima circa un terzo della popolazione dell'Europa di allora , rivelò nel più terribile dei modi i limiti della capacità umana di sopportazione e tolleranza.§§§§§<font style=\"font-size: 1.4rem\"><b>TRIONFO DELLA MORTE (BUFFALMACCO)</b></font>§§L'affresco di <i>Buonamico Buffalmacco raffigurante il Trionfo della Morte</i> è il primo di una serie di tre grandi scene per il Camposanto di Pisa e fu eseguito nel 1336-41.§§Questa è la scena più emblematica del ciclo del camposanto, l’interpretazione è libera e disorganica, totalmente contrapposta allo stile della scuola giottesca.§§Il tema dell’affresco è legato alla credenza della fine del mondo, questo è posto fra le mura del cimitero di Pisa ed ha un valore fortemente suggestivo.§§Le scene che compongono l’affresco sono dominate da diversi sentimenti: l’orrido, il grottesco, il comico, il senso di serenità.§§§§<font style=\"font-size: 1.2rem\"><b>Descrizione dettagliata dell'Affresco</b></font>§§Nella zona inferiore sinistra dell’affresco si può notare l’incontro tra i tre vivi e i tre morti, tre cavalieri ignari dell’avvertimento del monaco Macario, vivono la loro esistenza senza problemi, ma si trovano davanti tre imputridì cadaveri che risiedono nelle loro bare;§§Guardando più a destra del dipinto, si può notare il giorno dell’ira è ormai iniziato e con esso la battaglia tra angeli soccorrevoli e implacabili demoni, determinati a strappare le anime dai corpi dei defunti;§§In alto si consuma la vera e propria battaglia tra Angeli e Diavoli, che si contendono le anime dei defunti;§§Sotto la Morte ( che si trova nella parte centrale in orribili sembianze di un genio volante munito di falce ed ali di pipistrello che campeggia la scena) si può trovare un ammasso di persone ormai morte, verso di loro si dirigono diavoli mostruosi, con l’intento di strappare le anime dei defunti;§§Nella zona in alto a sinistra dell’affresco, arrampicate su balze rupestri ci sono 4 monaci intorno ad una chiesetta. Attorno alla chiesetta, a sottolineare la calma della vita eremitica, si vedono animali selvatici, quali il fagiano o la lepre;§§In basso a sinistra, troviamo il monaco Macario che cerca di mettere in guardia i giovani perché dietro di lui c’è l’ardua via in salita della vita eremitica;§§Nell'ultima parte dell'affresco, quella in basso a destra, incontriamo una scena che potrebbe apparire di \"amor cortese\",§§e donne seduti in un giardino, su di un prato smaltato di fiori, all'ombra di profumati aranceti, fra§§suoni e canti, che si godono la vita spensierati, alla luce di torce tenute da angioletti in volo.§§§§<font style=\"font-size: 1.2rem\"><b>Danni e Restauri</b></font>§§Durante la Seconda Guerra Mondiale, il 27 luglio 1944, la scheggia di una granata colpisce il Camposanto pisano e il tetto, rivestito in piombo, s'infuoca. Le altissime temperature e il piombo colato dal tetto danneggiarono fortemente gli affreschi.§§Tuttavia, a causa della condensa formatasi per le variazioni di temperatura, è stata avviata una campagna di restauro volta a scongiurare il progredire del danneggiamento.§§§§<font style=\"font-size: 1.2rem\"><b>Solfatazione delle pitture</b></font>§§La ricollocazione del ciclo del Trionfo della Morte in Camposanto è avvenuta il 6 giugno 2018.",
            [43.723956, 10.395329],
            ["De Bernardinis","Kmiza","Lupi","Salvadori"]
        ]
    ]
}